
<div class="container" style="margin-top:5em; text-align:center;">
    <br>
    <h1>อำเภอแม่สอด</h1>
    <br>
    <hr>
    <div class="row">
        <div class="col-5">
        <img src="img/kheanbhum.jpg" alt=""  width="100%"/>
        </div>
        <div class="col-7" align="left">
        <h2>ข้อมูลอำเภอแม่สอด</h2>
        <p>
        แม่สอด (คำเมือง: Lanna-Mae Sot.png; พม่า: မဲဆောက်)
         เป็นอำเภอหนึ่งทางตอนกลางของจังหวัดตาก ได้รับการจัดตั้งเป็นอำเภอมาตั้งแต่ พ.ศ. 2441 
         ตัวอำเภออยู่ในที่ราบระหว่างภูเขาระหว่างเทือกเขาถนนธงชัยทิวเขาในฝั่งประเทศไทย อีกส่วนหนึ่งเป็นทิวเขาฝั่งประเทศพม่า อำเภอแม่สอดมีพื้นที่ประมาณ 
         1,986 ตารางกิโลเมตร ประชากรมีทั้งชาวเขาและคนที่อพยพจากอำเภอเมืองตากเข้าไปตั้งถิ่นฐานอยู่ รวมทั้งชาวพม่าที่มีภรรยาและบุตรเป็นคนไทยด้วย
          อำเภอแม่สอดอยู่ห่างจากอำเภอเมืองตาก 86 กิโลเมตร
แม่สอดเป็นอำเภอที่มีการค้าระหว่างประเทศไทยกับพม่า 
เนื่องจากเป็นอำเภอที่อยู่ติดชายแดน และเป็นที่ตั้งจุดผ่านแดนถาวรด่านพรมแดนแม่สอด เชื่อมโยงเมืองเมียวดี
 รัฐกะเหรี่ยง ประเทศพม่า ประวัติความเป็นมาของอำเภอแม่สอดนั้นยังไม่ปรากฏแน่ชัดว่าจะเป็นเมืองฉอดของขุนสามชนที่เคยยกทัพไปตีกรุงสุโขทัยหรือไม่
  ยังไม่มีผู้ใดพิสูจน์ได้ เมื่อดูตามสภาพบ้านเมืองของอำเภอแม่สอดนั้น ไม่พบว่ามีสิ่งก่อสร้างที่เก่าแก่มีอายุอยู่ในยุคของสุโขทัยได้เลย ฉะนั้นจึงน่าเชื่อได้ว่าไม่ใช่เมืองเดียวกัน
   และขณะนี้ได้มีนักโบราณคดีพบซากเมืองโบราณอยู่ในป่าทึบในท้องที่อำเภอแม่ระมาด ซึ่งอาจจะเป็นเมืองฉอดตามศิลาจารึกกรุงสุโขทัยได้
ตามผังประเทศไทย พ.ศ. 2560 อำเภอแม่สอดได้รับการสนับสนุนให้เป็นเขตเศรษฐกิจพิเศษตามหนึ่งในแนวทางของระเบียงเศรษฐกิจตะวันออก-ตะวันตก 
โดยเป็นศูนย์กลางการค้าที่ติดต่อกับเมืองเมียวดีในประเทศพม่า
            </p>
        </div>
    </div>
    
    <br>
    <div class="row">
        <div class="col">
        
        </div>
    </div>
    </div>