
<div class="container" style="margin-top:5em; text-align:center;">
    <br>
    <h1>อำเภอท่าสองยาง</h1>
    <br>
    <hr>
    <div class="row">
        <div class="col-5">
        <img src="img/kheanbhum.jpg" alt=""  width="100%"/>
        </div>
        <div class="col-7" align="left">
        <h2>ข้อมูลอำเภอท่าสองยาง</h2>
        <p>
        ท่าสองยาง เป็นอำเภอในจังหวัดตาก ติดชายแดนประเทศพม่า ริมแม่น้ำเมย พื้นที่ส่วนใหญ่เป็นป่าเขาสูงตามแนวทิวเขาถนนธงชัย 
        ประชากรส่วนใหญ่เป็นชาวไทยพื้นราบ ประกอบอาชีพทำไร่ ระยะทางจากอำเภอแม่สอดถึงอำเภอท่าสองยาง ประมาณ 84 กิโลเมตร 
        รวมระยะทางจากตัวอำเภอเมืองตากถึงอำเภอท่าสองยางประมาณ 169 กิโลเมตร
            </p>
        </div>
    </div>
    
    <br>
    <div class="row">
        <div class="col">
        
        </div>
    </div>
    </div>