
<div class="container" style="margin-top:5em; text-align:center;">
    <br>
    <h1>อำเภอวังเจ้า</h1>
    <br>
    <hr>
    <div class="row">
        <div class="col-5">
        <img src="img/kheanbhum.jpg" alt=""  width="100%"/>
        </div>
        <div class="col-7" align="left">
        <h2>ข้อมูลอำเภอวังเจ้า</h2>
        <p>
        ท้องที่อำเภอวังเจ้าเดิมเป็นส่วนหนึ่งของอำเภอเมืองตาก ทางราชการได้แบ่งพื้นที่การปกครองออกมาตั้งเป็น 
        กิ่งอำเภอวังเจ้า ตามประกาศกระทรวงมหาดไทยลงวันที่ 26 มิถุนายน พ.ศ. 2539 โดยมีผลบังคับตั้งแต่วันที่ 15 กรกฎาคม ปีเดียวกัน
        และต่อมาได้มีพระราชกฤษฎีกายกฐานะขึ้นเป็น อำเภอวังเจ้า ตามโครงการอำเภอเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา 
        80 พรรษา 5 ธันวาคม 2550 ในวันที่ 24 สิงหาคม พ.ศ. 2550 โดยมีผลบังคับในวันที่ 8 กันยายน ปีเดียวกัน
            </p>
        </div>
    </div>
    
    <br>
    <div class="row">
        <div class="col">
        
        </div>
    </div>
    </div>